[
  "templater-obsidian",
  "calendar",
  "obsidian-style-settings",
  "auto-note-mover",
  "obsidian42-brat",
  "bases-charts",
  "periodic-notes",
  "keep-the-rhythm",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "obsidian-tasks-plugin"
]